[
    {
        "itemnumber": "SCP-445-EX",
        "objectclass": "Explained ",
        "containmentprocedures" : "No further containment procedures are necessary.",
             "description": "SCP-445-EX is a collection of Dr. Wondertainment (GoI-386) brand origami kits, each labelled Dr. Wondertainment's Origami Ori-Games. Inside each kit are 36 square pieces of construction paper, of various colors, and a paper booklet that gives instructions on how to make several origami figures with the provided papers. Pouring salt over the paper will activate microscopic sensors calibrated to detect salt crystals, which in turn activate dielectric elastomers1 within the construction paper. The resulting effect is a minimal but thematically appropriate movement — for example, a crane made with this paper, following the instructions in the booklet exactly, will slowly flap its wings when introduced to salt. Due to the Dr. Wondertainment brand, SCP-445-EX were immediately confiscated from storefronts across the United States, and given an SCP number and Euclid object class. However, research quickly revealed that SCP-445-EX were, despite their seemingly anomalous effects, entirely mundane in nature. SCP-445-EX's effects were able to be reproduced using non-anomalous means. Further inquiry discovered that SCP-445-EX had arrived at storefronts in a non-anomalous fashion, against the usual operations of GoI-386. Documents tracing the acquisition of SCP-445-EX determined that they were being manufactured at a GoI-386 owned factory in Boston. Covert surveillance of the factory discovered no anomalous activity within, except for the presence of two workers matching the profiles for Wonder World denizens. Said individuals, however, hid their anomalous nature from other mundane workers within the building. The GoI-386 Research & Investigation team met on 04/12/2042 to discuss how best to proceed."  
  
  
    },
    
       {
        "itemnumber": "SCP-1401-EX",
        "objectclass": "Pending Explained",
        "containmentprocedures" : "SCP-1401-EX instances are to be kept on file at Site-19 and are available on request. Investigations into the whereabouts of PoI-6922 is currently ongoing within the state of Illinois.",
             "description": "SCP-1401-EX is the collective designation for a group of 22 printed images. These images were previously found printed and stapled onto telephone poles around Illinois, USA. SCP-1401-EX instances take the form of a warning poster, informing the viewer of a nonexistent ailment defined as “being scrombled [sic].” The stylization of these posters is similar to numerous internet memes and are often edited to be surreal and nonsensical for comedic effect. The listed symptoms of SCP-1401-EX vary between instances but are often unclear or nonsensical phrases with poor grammar. These include: Experience of dust Bones being not from your elbow Not from the tuba Knowledge of the energy within the green around Partaking in the peepee or poopoo Entities in the surroundings Instances will always end with the sentence, “Don’t worry about it it’s fine.”"
    },
    
       {
        "itemnumber": "SCP-711-EX",
        "objectclass": "Safe Neutralized",
        "containmentprocedures" : "SCP-711 is to be contained in a standard humanoid containment cell, composed of concrete or asbestos. SCP-711 is to be provided with one (1) box-spring bed, two (2) feather pillows, one (1) quilt, one (1) toilet, one (1) sink, one (1) rib shower, one (1) 50 watt lamp, and one (1) novel to be rotated on request. All artifacts belonging to SCP-711 are to be kept in storage locker 711-1.",
             "description": "SCP-711 is an adolescent male, claiming to have originally been from the early 21st century. Currently, no signs of anomalous temporal activity have been detected around SCP-711. Items originally in the possession of SCP-711 (designated SCP-711-1 through 4) show technological advancement beyond current human capabilities. SCP-711-1 is a small, compact, electrical device that appears to have been originally constructed as a mobile form of the telephone, with the ability to send and receive radio signals simultaneously."
    },
    
       {
        "itemnumber": "SCP-888-EX",
        "objectclass": "Explained",
        "containmentprocedures" : "N/A",
         "description": "SCP-888-EX is a building located in █████████, FL, USA. SCP-888-EX is owned by known Person of Interest and parapharmacologist dado and operated as a dual laundry and tanning service. SCP-888-EX is currently branded as laundry and tan by dado. As far as can be determined, SCP-888-EX has no anomalous features, phenomena or qualities. Kant counter readings of SCP-888-EX have returned Hume level readings entirely consistent with the surrounding area, and field investigation has revealed no anomalies to be present. Additionally, no equipment that would be of use in the production and distribution of parapharmaceuticals has been located anywhere within SCP-888-EX, indicating that dado does not use SCP-888-EX for either purpose. Since SCP-888-EX is believed to be wholly nonanomalous and attempts to use it to apprehend dado were unsuccessful, it is not within the purview of the SCP Foundation charter. Containment of SCP-888-EX would represent a violation of several clauses between the Foundation and the Unusual Incidents Unit within the SUSEOCT (Southern United States Extranormal Organization Cooperation Treaty). Therefore, SCP-888-EX has been allowed to resume prior business operations."
    },
    
       {
        "itemnumber": "SCP-1094-EX",
        "objectclass": "Pending Explained",
        "containmentprocedures" : "Unless directed otherwise by SCP-1094-EX's head researcher (Dr. ████), the Foundation is to continue monitoring SCP-1094-EX for anomalous activity.",
         "description": "SCP-1094-EX refers to a planet in the E-56834 system located 104 light-years from Earth. SCP-1094-EX has a radius of 8,642 km and a mass of 22.3 M⊕1. The majority of SCP-1094-EX's surface is composed of white fine-grained granite and several mountainous regions, suggesting previous volcanic activity and erosion. SCP-1094-EX has an appearance similar to that of a human eyeball due to a large impact crater on its surface, presumably caused by collision with another exoplanet in its solar system. The dark central circle of the impact area is composed primarily of ash, graphite and other debris, while the surrounding yellow ring is composed of sulfur and iron oxide. The composition of SCP-1094-EX below its crust is currently unknown."
    }
    
]